interface IProjects {
  id: number;
  img: string;
  title: string;
  description: string;
}

export const projects: IProjects[] = [
  {
    id: 1,
    img: "./img/main/1.jpg",
    title: "Газпром Арена",
    description:
      "Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному делу.",
  },
  {
    id: 2,
    img: "./img/main/1.jpg",
    title: "Газпром Арена",
    description:
      "Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному делу.",
  },
  {
    id: 3,
    img: "./img/main/1.jpg",
    title: "Газпром Арена",
    description:
      "Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному делу.",
  },
];
