interface IReviews {
  id: number;
  description: string;
  author: string;
  company: string;
}

export const reviews: IReviews[] = [
  {
    id: 1,
    description:
      'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов.',
    author: "Иванов Иван",
    company: 'ООО "Газпром-Арена"',
  },
  {
    id: 2,
    description:
      'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов.',
    author: "Иванов Иван",
    company: 'ООО "Газпром-Арена"',
  },
  {
    id: 3,
    description:
      'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов.',
    author: "Иванов Иван",
    company: 'ООО "Газпром-Арена"',
  },
];
